{
  "\"Galapagos Vital Signs: a satellite-based environmental monitoring system for the Galapagos Archipelago\"": "\"Galapagos Vital Signs: Un sistema satelital de monitoreo ambiental para el archipiélago de Galápagos.\"",
  "<0><1>Shark Count Galapagos</1> Mobile App</0><2><3>A “citizen scientist” tool for divers and snorkelers in Galapagos to participate in conservation of marine life in the Galapagos Marine Reserve; all data are reviewed by experts and shared with the Galapagos National Park.</3></2>": "<0><1>Shark Count Galapagos</1> Aplicación Movil</0><2><3> Una herramienta para que buceadores en Galápagos participen en la conservación de los animals marinos en la Reserva Marina de Galápagos. Todos los datos son compartidos con el Parque Nacional Galápagos.</3></2>",
  "<0>Ecuador Navy Oceanographic Institute’s <1>Marine Data:</1></0><2>https://www.inocar.mil.ec/web/index.php/productos</2><3><4>A diverse compilation of data on Ecuador’s marine environment, including for Galapagos, such as tide tables, nautical charts, and maps of sea surface temperature and wind patterns, all updated regularly</4></3>": "<0>Instituto Oceanográfico de la Armada de Ecuador <1>Datos Marinos</1></0><2>https://www.inocar.mil.ec/web/index.php/productos</2><3><4>Una compilación diversa de datos sobre el medio marino de Ecuador, incluso para Galápagos, como tablas de mareas, cartas náuticas y mapas de temperatura de la superficie del mar y patrones de viento, todos actualizados regularmente.</4></3>",
  "<0>Ecuador Navy Oceanographic Institute’s <1>Marine Data</1></0><2><3>A diverse compilation of data on Ecuador’s marine environment, including for Galapagos, such as tide tables, nautical charts, and maps of sea surface temperature and wind patterns, all updated regularly.</3></2>": "<0>Instituto Oceanográfico de la Armada de Ecuador <1>Datos Marinos</1></0><2><3>Una compilación diversa de datos sobre el medio marino de Ecuador, incluso para Galápagos, como tablas de mareas, cartas náuticas y mapas de temperatura de la superficie del mar y patrones de viento, todos actualizados regularmente.</3></2>",
  "<0>Ecuadorian Ministry of Environment</0>": "<0>Ministerio del Ambiente de Ecuador</0>",
  "<0>Galapagos National Park Directorate</0>": "<0>Dirección del Parque Nacional Galápagos</0>",
  "<0>Global Forest Watch for monitoring <1>Change in Land Use and Land Cover</1></0><2><3>A tool for exploring change in land cover, land use, and tree cover in Galapagos (may take a while to load).</3></2>": "<0>Global Forest Watch para monitorear el <1>Cambio en el Uso y la Cobertura del Suelo</1></0><2><3> Una herramienta para explorar el cambio en la cobertura y uso del suelo; así como la cubierta arbórea en Galápagos (necesita tiempo para cargar la página).</3></2>",
  "<0>Hobart and William Smith Colleges</0>": "<0>Hobart and William Smith Colleges</0>",
  "<0>NASA’s <1>Fire Map</1></0><2><3>While fires are a rare event in Galapagos, this tool can be useful for monitoring volcanic activity — which occurs frequently on Isabela and Fernandina Islands.</3></2>": "<0><1>Mapa de fuego</1> de la NASA</0><2><3>Los incendios son eventos raros en Galápagos, pero esta herramienta puede ser útil para monitorear la actividad volcánica — que ocurre con frecuencia en las islas Isabela y Fernandina.</3></2>",
  "<0>NASA’s <1>Fire Map</1></0><2>hhttps://firms.modaps.eosdis.nasa.gov/map/#z:8;c:-89.9,-0.5;d:2019-10-23..2019-10-24</2><3><4>While fires are a rare event in Galapagos, this tool can be useful for monitoring volcanic activity — which occurs frequently on Isabela and Fernandina Islands.</4></3>": "<0><1>Mapa de fuego</1>de la NASA</0><2>https://firms.modaps.eosdis.nasa.gov/map/#z:8;c:-89.9,-0.5;d:2019-10-23..2019-10-24</2><3><4>Los incendios son eventos raros en Galápagos, pero esta herramienta puede ser útil para monitorear la actividad volcánica — que ocurre con frecuencia en las islas Isabela y Fernandina.</4></3>",
  "<0>NOAA’s <1>Coral Reef Watch</1> monitoring program</0><2><3>Eastern Pacific 5-km Coral Bleaching Data Products, a high-resolution coral bleaching alert system for the eastern Pacific (choose “West” to the left of center) which interprets sea surface temperatures in the context of temperature corals can tolerate.</3></2>": "<0>NOAA’s Programa de Monitorio <1>Coral Reef Watch</1></0><2><3> Productos de datos de blanqueamiento de corales en el Pacífico oriental (5 km), un sistema de alerta de blanqueo de corales de alta resolución para el Pacífico oriental (elija “West”; a la izquierda del centro) que interpreta las temperaturas de la superficie del mar en el contexto de la temperatura que pueden tolerar los corales.</3></2>",
  "<0>NOAA’s <1>Coral Reef Watch</1> monitoring program</0><2>https://coralreefwatch.noaa.gov/product/5km/</2><3><4>Eastern Pacific 5-km Coral Bleaching Data Products, a high-resolution coral bleaching alert system for the eastern Pacific (choose “West” to the left of center) which interprets sea surface temperatures in the context of temperature corals can tolerate.</4></3>": "<0>NOAA’s Programa de Monitorio <1>Coral Reef Watch</1></0><2>https://coralreefwatch.noaa.gov/product/5km/ </2><3><4>Productos de datos de blanqueamiento de corales en el Pacífico oriental (5 km), un sistema de alerta de blanqueo de corales de alta resolución para el Pacífico oriental (elija \"West\" a la izquierda del centro) que interpreta las temperaturas de la superficie del mar en el contexto de la temperatura que pueden tolerar los corales.</4></3>",
  "<0>NOAA’s <1>El Niño/Southern Oscillation</1> (ENSO) Diagnostic Discussion</0><2><3>An up-to-date synthesis of the prognosis of an ENSO event in the upcoming year.</3></2>": "<0>Discusión diagnóstica de la NOAA sobre <1>El Niño / Oscilación</1> del Sur (ENSO)</0><2><3>Una síntesis actualizada del pronóstico de un evento de El Niño en el próximo año.</3></2>",
  "<0>NOAA’s <1>El Niño/Southern Oscillation</1> (ENSO) Diagnostic Discussion</0><2>https://www.cpc.ncep.noaa.gov/products/analysis_monitoring/enso_advisory/ensodisc.html</2><3><4>An up-to-date synthesis of the prognosis of an ENSO event in the upcoming year.</4></3>": "<0>Discusión diagnóstica de la NOAA sobre <1>El Niño / Oscilación del Sur</1> (ENSO): </0><2>https://www.cpc.ncep.noaa.gov/products/analysis_monitoring/enso_advisory/ensodisc.html</2><3><4>Una síntesis actualizada del pronóstico de un evento de El Niño en el próximo año.</4></3>",
  "<0>NOAA’s <1>Sea Surface Salinity</1> data</0><2><3>Coarse data on ocean salinity globally, including Galapagos (located on the map at intersection of equator and longitude 90°W lines), measured in PSUs (Practical Salinity Units). Zoom in through your browser to view the map.</3></2>": "<0>Datos de la NOAA sobre <1>Salinidad de la Superficie del Mar</1></0><2><3>Datos gruesos sobre la salinidad de los océanos en todo el mundo, incluido Galápagos (ubicados en el mapa en la intersección de la línea ecuatorial y de longitud 90°W), medidos en PSU (Unidades prácticas de salinidad). Acercar a través de su navegador para ver el mapa.</3></2>",
  "<0>NOAA’s <1>Sea Surface Salinity</1> data</0><2>https://coastwatch.noaa.gov/cw/satellite-data-products/sea-surface-salinity/miras-smos.html</2><3><4>Coarse data on ocean salinity globally, including Galapagos (located on the map at intersection of equator and longitude 90°W lines), measured in PSUs (Practical Salinity Units). Zoom in through your browser to view the map.</4></3>": "<0>Datos de la NOAA sobre <1>Salinidad de la Superficie del Mar</1></0><2>https://coastwatch.noaa.gov/cw/satellite-data-products/sea-surface-salinity/miras-smos.html</2><3><4>Datos gruesos sobre la salinidad de los océanos en todo el mundo, incluido Galápagos (ubicados en el mapa en la intersección de la línea ecuatorial y de longitud 90°W), medidos en PSU (Unidades prácticas de salinidad). Acercar a través de su navegador para ver el mapa.</4></3>",
  "<0>NOAA’s <1>Sea Surface Wind</1> real-time data</0><2><3>Includes much of the Galapagos archipelago; click the map at the intersection of the equator and longitude 90°W lines to view data.</3></2>": "<0>Datos de la NOAA en tiempo real sobre el <1>Viento de la Superficie del Mar</1></0><2><3> Incluye gran parte del archipiélago de Galápagos; haga clic en el mapa en la intersección de la línea ecuatorial y las líneas de longitud 90°W para ver los datos.</3></2>",
  "<0>NOAA’s <1>Sea Surface Wind</1> real-time data</0><2>https://manati.star.nesdis.noaa.gov/datasets/WindSATData.php</2><3><4>Includes much of the Galapagos archipelago; click the map at the intersection of the equator and longitude 90 W lines to view data.</4></3>": "<0>Datos de la NOAA en tiempo real sobre el <1>Viento de la Superficie del Mar</1></0><2>https://manati.star.nesdis.noaa.gov/datasets/WindSATData.php</2><3><4>Incluye gran parte del archipiélago de Galápagos; haga clic en el mapa en la intersección de la línea ecuatorial y las líneas de longitud 90°W para ver los datos.</4></3>",
  "<0>NOAA’s Central Pacific Hurricane Center <1>Sea Surface Temperature</1> maps</0><2><3>Real-time global sea surface temperature maps (choose “East Pacific”) including current condition, changes over last week, and animations of changing conditions.</3></2>": "<0>Mapas de la <1>Temperatura de la Superficie del Mar</1> del Centro de Huracanes del Pacífico Central de la NOAA</0><2><3> Mapa global de la temperatura de la superficie del mar en tiempo real (elija \"East Pacific\") que incluye la condición actual, los cambios durante la semana anterior y animaciones de las condiciones cambiantes.</3></2>",
  "<0>NOAA’s Central Pacific Hurricane Center <1>Sea Surface Temperature</1> maps</0><2>https://www.nhc.noaa.gov/sst/</2><3><4>A real-time global sea surface temperature maps (choose “East Pacific”) including current condition, changes over last week, and animations of changing conditions.</4></3>": "<0>Mapas de la <1>Temperatura de la Superficie del Mar</1> del Centro de Huracanes del Pacífico Central de la NOAA: </0><2>https://www.nhc.noaa.gov/sst/</2><3><4>Un mapa global de la temperatura de la superficie del mar en tiempo real (elija \"East Pacific\") que incluye la condición actual, los cambios durante la semana anterior y animaciones de las condiciones cambiantes.</4></3>",
  "<0>SUNY-ESF</0>": "<0>SUNY-ESF</0>",
  "<0>University of San Francisco Quito’s <1>Galapagos Vegetation Map</1></0><2><3>A high-resolution interactive map of the entire terrestrial surface of the Galapagos archipelago developed from satellite data (Landsat8) and validated by drone imagery. Product of the Institute of Geography, University of San Francisco Quito and the Galapagos National Park (2016).</3></2>": "<0>Universidad San Francisco de Quito <1>Mapa de Vegetación de Galápagos</1></0><2><3> Un mapa interactivo de alta resolución de toda la superficie terrestre del archipiélago de Galápagos, desarrollado a partir de datos satelitales (Landsat8) y validado por imágenes de drones. Producto del Instituto de Geografía, de la Universidad San Francisco de Quito y la Dirección del Parque Nacional Galápagos (2016).</3></2>",
  "<0>University of San Francisco Quito’s <1>Galapagos Vegetation Map</1></0><2>http://institutodegeografia.org/vega-2/</2><3><4>A high-resolution interactive map of the entire terrestrial surface of the Galapagos archipelago developed from satellite data (Landsat8) and validated by drone imagery. Product of the Institute of Geography, University of San Francisco Quito and the Galapagos National Park (2016).</4></3>": "<0>Universidad San Francisco de Quito <1>Mapa de Vegetación de Galápagos</1></0><2>http://institutodegeografia.org/vega-2/</2><3><4>Un mapa interactivo de alta resolución de toda la superficie terrestre del archipiélago de Galápagos, desarrollado a partir de datos satelitales (Landsat8) y validado por imágenes de drones. Producto del Instituto de Geografía, de la Universidad San Francisco de Quito y la Dirección del Parque Nacional Galápagos (2016).</4></3>",
  "<0>{0}<1/><2>{1}</2><3><4>{2}</4></3></0>": "<0>{0}<1/><2>{1}</2><3><4>{2}</4></3></0>",
  "A rich collection of data including the CDF’s Natural History Collection database, long-term climate data from CDF’s meteorological station (the only such data for Galapagos), and many interactive tools for exploring the human and physical geography of the Islands.": "Una colección de datos que incluyé su base de datos de las Colecciones de Historia Natural, datos climáticos a largo plazo de la estación meteorológica de la FCD en Puerto Ayora (los únicos datos de ese tipo para Galápagos), y muchas herramientas interactivas para explorar la geografía humana y física de las Islas.",
  "A satellite-based environmental monitoring system for the Galapagos Archipelago": "Un sistema satelital de monitoreo ambiental para el archipiélago de Galápagos",
  "About": "Acerca de",
  "Acknowledgement of any material taken from this website is appreciated.": "Se agradece el reconocimiento de cualquier material tomado de este sitio web.",
  "And for the five principal volcanoes on Isabela Island:": "Y para los cinco volcanes principales de la isla Isabela:",
  "Arid": "Árida",
  "Arid zones": "Zonas áridas",
  "By downloading these data, you agree to include an acknowledgement of the Galapagos Vital Signs website (see <0>About</0> page) and appropriate data source in any material drawn from Vital Signs for publication. You may receive periodic, non-fundraising updates from Galapagos Conservancy (you can opt out at any time), and we may also contact you to provide voluntary feedback on this website. We do not rent, sell or share your personal data.": "Al descargar estos datos, acepta incluir un reconocimiento del sitio web de Galapagos Vital Signs (ver la página <0>Acerca de</0>) y la fuente de datos apropiada en cualquier material desde Vital Signs para su publicación. Puede recibir actualizaciones periódicas desde Galapagos Conservancy (puede optar por no en cualquier momento), y también podemos comunicarnos con usted para comentarios voluntarios sobre este sitio web. No alquilamos, vendemos ni compartimos sus datos personales.",
  "Change in each indicator since the previous measurement": "Cambio en cada indicador desde la medición anterior",
  "Change since previous": "Cambiar desde anterior",
  "Charles Darwin Foundation’s": "Fundación Charles Darwin",
  "Chlorophyll concentration (CHL)": "Concentración de clorofila (CHL)",
  "Chlorophyll concentration. Chlorophyll is a pigment that allows algae to capture light for photosynthesis. The amount of chlorophyll is an index of photosynthetic activity in the sea. Measurements are updated daily and composited monthly beginning with the first day of each month. The graph shows the daily temperature measurements relative to the historical average and most typical observations.<0/><1/>Data source: GlobColour data used in this study has been developed, validated, and distributed by <2>ACRI-ST, France. </2><3/><4/>Data downloaded with the R package <5>GlobColouR</5>": "Concentración de clorofila. La clorofila es un pigmento que permite que las algas capturen la luz para la fotosíntesis. La cantidad de clorofila es un índice de actividad fotosintética en el mar. Las mediciones se actualizan diariamente y se componen mensualmente a partir del primer día de cada mes. El gráfico muestra las concentraciones de clorofila en relación con el promedio histórico y las observaciones más típicas.<0/><1/>Fuente de datos: Los datos GlobColour utilizados en este estudio han sido desarrollados, validados y distribuidos por <2>ACRI-ST, Francia. </2><3/><4/>Datos descargados con el paquete R <5>GlobColouR</5>",
  "Close": "Cerrar",
  "Country": "País",
  "Cumulative": "Acumulativa",
  "Cumulative precipitation (mm)": "Precipitación acumulada (mm)",
  "Cumulative precipitation to date": "Precipitación acumulada hasta la fecha",
  "Current Conditions": "Condiciones actuales",
  "Current measurements of sea or land surface temperatures, photosynthetic productivity in the sea and on land, and precipitation.": "Medidas actuales de las temperaturas superficiales del mar o en tierra, productividad fotosintética en áreas marinas y terrestres, y precipitación.",
  "Data are available for fourteen major islands in Galapagos: Baltra, Española, Fernandina, Floreana, Genovesa, Isabela, Marchena, Pinta, Pinzón, Rábida, San Cristóbal, Santa Cruz, Santa Fé, and Santiago, and for the five principal volcanoes on Isabela Island: Alcedo, Cerro Azul, Darwin, Sierra Negra, and Wolf Volcano. <0/><1/> Select a terrestrial zone and click on an indicator below to view the latest surface temperatures, plant productivity (photosynthetic activity), and precipitation (when available) for each. From each terrestrial zone, data can be sorted by arid or humid zones.": "Hay datos disponibles para las catorce islas principales del archipiélago: Baltra, Española, Fernandina, Floreana, Genovesa, Isabela, Marchena, Pinta, Pinzón, Rábida, San Cristóbal, Santa Cruz, Santa Fe y Santiago, y para los cinco volcanes principales de la isla Isabela: Alcedo, Cerro Azul, Darwin, Sierra Negra y Volcán Wolf. <0/><1/> Seleccione una zona terrestre y haga clic en un indicador para ver las últimas temperaturas de su superficie, la productividad de las plantas (actividad fotosintética) y la precipitación (cuando disponible) para cada una. Desde cada zona terrestre, los datos pueden ser ordenados por zonas árida o húmeda.",
  "Data are available for fourteen major islands in Galapagos: Baltra, Española, Fernandina, Floreana, Genovesa, Isabela, Marchena, Pinta, Pinzón, Rábida, San Cristóbal, Santa Cruz, Santa Fé, and Santiago, and for the five principal volcanoes on Isabela Island: Alcedo, Cerro Azul, Darwin, Sierra Negra, and Wolf Volcano. Select a terrestrial zone and click on an indicator below to view the latest surface temperatures, plant productivity (photosynthetic activity), and precipitation (when available) for each. From each terrestrial zone, data can be sorted by arid or humid zones.": "Hay datos disponibles para las catorce islas principales del archipiélago: Baltra, Española, Fernandina, Floreana, Genovesa, Isabela, Marchena, Pinta, Pinzón, Rábida, San Cristóbal, Santa Cruz, Santa Fe y Santiago, y para los cinco volcanes principales de la isla Isabela: Alcedo, Cerro Azul, Darwin, Sierra Negra y Volcán Wolf. Seleccione una zona terrestre y haga clic en un indicador para ver las últimas temperaturas de su superficie, la productividad de las plantas (actividad fotosintética) y la precipitación (cuando disponible) para cada una. Desde cada zona terrestre, los datos pueden ser ordenados por zonas árida o húmeda.",
  "Data are available for fourteen major islands in Galapagos: Baltra, Española, Fernandina, Floreana, Genovesa, Isabela, Marchena, Pinta, Pinzón, Rábida, San Cristóbal, Santa Cruz, Santa Fé, and Santiago. Select an island and click on an indicator below to view the latest surface temperatures, plant productivity (photosynthetic activity), and precipitation (when available) for each. From each island, data can be sorted by arid or humid zones.": "Hay datos disponibles para las catorce islas principales del archipiélago: Baltra, Española, Fernandina, Floreana, Genovesa, Isabela, Marchena, Pinta, Pinzón, Rábida, San Cristóbal, Santa Cruz, Santa Fe y Santiago. Seleccione una isla y haga clic en un indicador para ver las últimas temperaturas de su superficie, la productividad de las plantas (actividad fotosintética) y la precipitación (cuando disponible) para cada una. Desde cada isla los datos pueden ser ordenados por zonas árida o húmeda.",
  "Data are available for the five principal protected zones of the Galapagos Marine Reserve:": "Hay datos disponibles para las cinco principales zonas protegidas de la Reserva Marina de Galápagos:",
  "Data are available for the five principal protected zones of the Galapagos Marine Reserve: Far North, North, West, Elizabeth Bay, and Southeast. <0/><1/> Select a marine zone and click on an indicator below to view the latest sea surface temperatures and plant productivity (photosynthetic activity) for each.": "Hay datos disponibles para las cinco principales zonas protegidas de la Reserva Marina de Galápagos: Extremo Norte, Norte, Oeste, Bahía de Elizabeth y Sudeste. <0/><1/> Seleccione una zona marina y a continuación haga clic en un indicador para ver las últimas temperaturas superficiales del mar y la productividad de las plantas (actividad fotosintética) para cada una.",
  "Data are available for the five principal protected zones of the Galapagos Marine Reserve: Far North, North, West, Elizabeth Bay, and Southeast. Select a marine zone and click on an indicator below to view the latest sea surface temperatures and plant productivity (photosynthetic activity) for each.": "Hay datos disponibles para las cinco principales zonas protegidas de la Reserva Marina de Galápagos: Extremo Norte, Norte, Oeste, Bahía de Elizabeth y Sudeste. Seleccione una zona marina y a continuación haga clic en un indicador para ver las últimas temperaturas superficiales del mar y la productividad de las plantas (actividad fotosintética) para cada una.",
  "Data are available for the five principal volcanoes on Isabela Island in Galapagos: Alcedo, Cerro Azul, Darwin, Sierra Negra, and Wolf Volcano. Select a volcano and click on an indicator below to view the latest temperature, plant productivity (photosynthetic activity), and precipitation for each.": "Hay datos disponibles para los cinco volcanes principales de la isla Isabela: Alcedo, Cerro Azul, Darwin, Sierra Negra y Volcán Wolf. Seleccione un volcán y a continuación haga clic en un indicador para ver la última temperatura, la productividad de las plantas (actividad fotosintética), y la precipitación más reciente para cada uno.",
  "Degrees Celsius (°C)": "Grados Celsius (° C)",
  "Direction of change in the previous three measurements determined by slope and the significance of a line at alpha = 0.05.": "Dirección de cambio en las tres mediciones previas, determinado por la pendiente y el significado de una línea cuando alfa = 0.05.",
  "Download Data": "Descargar datos",
  "Download graph data": "Descargar datos del gráfico",
  "Explore all islands": "Explorar todas las islas",
  "Explore all zones": "Explorar todas las zonas",
  "Explore marine zones": "Explorar zonas marinas",
  "Explore terrestrial zones": "Explorar zonas terrestres",
  "Explore the overview": "Explore el resumen",
  "Falling": "Declinante",
  "Filter a terrestrial zone by arid or humid zones.": "Filtrar una zona terrestre por zonas áridas o húmedas.",
  "Filter a volcano by arid or humid zones": "Filtrar un volcán por zonas áridas o húmedas.",
  "Filter an island by arid or humid zones": "Filtrar una isla por zonas áridas o húmedas.",
  "Filter zones by searching name": "Filtra las zonas por nombre de búsqueda",
  "First name": "Nombre",
  "Forecast": "Pronóstico",
  "Fourteen major islands in Galapagos:": "Catorce islas principales del archipiélago:",
  "Galapagos Conservancy (Eds.)": "Galapagos Conservancy (Eds.)",
  "Galapagos Conservancy (GC) is dedicated exclusively to the long-term protection of the Galapagos Islands. This single focus allows us to maximize the impact of the financial support of our members, who include individuals and institutions that care deeply about the Galapagos Islands and understand the scientific importance of preserving this extraordinary ecosystem.": "Galapagos Conservancy (GC) se dedica exclusivamente a la protección a largo plazo de las Islas Galápagos. Este enfoque único nos permite maximizar el impacto del apoyo financiero de nuestros miembros, que incluyen personas e instituciones que se preocupan profundamente por las Islas Galápagos y comprenden la importancia científica de preservar este ecosistema extraordinario.",
  "Galapagos Vital Signs": "Galapagos Vital Signs",
  "Galapagos Vital Signs is a satellite-based monitoring system of environmental indicators for land- and sea-based zones across the Islands. The datasets are refreshed daily to bi-weekly with current conditions summarized in each zone relative to their historic baselines.": "Galapagos Vital Signs es un sistema de monitoreo satelital de indicadores ambientales de las zonas terrestres y marinas de las islas Galápagos. Los conjuntos de datos se actualizan cada día o cada dos semanas con condiciones actuales resumidas en cada zona en relación con sus líneas de base históricas.",
  "Galapagos Vital Signs is a satellite-based monitoring system populated by pre-processed, publicly-available NASA and NOAA datasets with environmental indicators from various land- and sea-based zones across the Islands. The datasets are refreshed daily to bi-weekly and are processed using the statistical software R to produce graphical and text summaries of satellite indices in each zone relative to their historic baselines.": "Galapagos Vital Signs es un sistema de monitoreo satelital utilizando datos pre-procesados por la NASA y la NOAA y disponibles al público con indicadores ambientales de varias zonas terrestres y marinas de las islas Galápagos. Los conjuntos de datos se actualizan cada día o cada dos semanas y son procesados con el software estadístico R para generar resúmenes gráficos y escritos de los índices satelitales en cada zona, en relación con su línea base histórica.",
  "Heatmap": "Mapa de Calor",
  "Hide key": "Ocultar clave",
  "Hide map": "Ocultar mapa",
  "High": "Alta",
  "Historical High": "Alto histórico",
  "Historical Low": "Bajo histórico",
  "Historical Mean": "Media histórico",
  "Historical Precipitation": "Precipitacion histórico",
  "Historical cumulative precipitation": "Precipitación acumulada hasta la fecha",
  "Historical mean this month": "Media histórica de este mes",
  "Home": "Casa",
  "Humid": "Húmeda",
  "Humid zones": "Zonas húmedas",
  "Islands": "Islas",
  "Land surface temperature (°C)": "Temperatura de la superficie del terreno (°C)",
  "Last modified:": "Última modificación:",
  "Last name": "Apellido",
  "Last updated: {0}": "Última actualización: {0}",
  "Learn more": "Aprender más",
  "Low": "Baja",
  "Marine": "Marina",
  "Marine surface temperature (°C)": "Temperatura de la superficie marina (°C)",
  "Measurements": "Mediciones",
  "Mission": "Misión",
  "Most recent measurement": "Medida más reciente",
  "Normal": "Normal",
  "Normalized difference vegetation index (NDVI)": "Índice de vegetación de diferencia normalizada (NDVI, por sus siglas en inglés)",
  "Not Available": "No disponible",
  "Our collaborators": "Nuestros colaboradores",
  "Overview": "Resumen",
  "Please fill out this form in order to download the raw data from Galapagos Vital Signs.": "Complete este formulario para descargar los datos sin procesar de Galpagos Vital Signs.",
  "Please select a Galapagos island to view data": "Seleccione una isla de Galápagos para ver los datos",
  "Please select a Galapagos marine zone to view data": "Seleccione una zona marina de Galápagos para ver los datos",
  "Please select a Galapagos terrestrial zone to view data": "Seleccione una zona terrestre de Galápagos para ver los datos",
  "Please select a Galapagos volcano to view data": "Seleccione una volcán de Galápagos para ver los datos",
  "Precipitation": "Precipitación",
  "Primary protected areas in the Galapagos Marine Reserve and the Galapagos National Park.": "Principales áreas protegidas en la Reserva Marina de Galápagos y el Parque Nacional Galápagos.",
  "Productivity": "Productividad",
  "Questions? Please<0>send us and email</0>.": "¿Preguntas? Por favor<0>enviar un correo electrónico</0>.",
  "Relationship of current measurement for each indicator to its historical average over last 2 decades (high > 80% confidence interval, blue below, green within). In other words, status is “high” if in upper 10% of values predicted for that date, and “low” if within lower 10% of values.": "La relación de la medición actual para cada indicador con su promedio histórico durante las últimas dos décadas (anaranjado-alto, por encima del intervalo de confianza > 80%; azul-por debajo de lo pronosticado, verde dentro de lo pronosticado). El estado es \"alto\" si está dentro del 10% más alto de los valores pronosticados para esa fecha, y \"bajo\" si está dentro del 10% más bajo de los valores.",
  "Resources": "Recursos",
  "Retrieved from https://galapagosvitalsigns.org.": "Obtenido de https://galapagosvitalsigns.org.",
  "Rising": "Creciente",
  "Sea": "Mar",
  "Select Country": "Seleccionar país",
  "Select State": "Seleccione estado",
  "Select a marine zone": "Seleccione una zona marina",
  "Select a terrestrial zone": "Seleccione una zona terrestre",
  "Select a volcano": "Selecciona un volcan",
  "Select a zone": "Selecciona una zona",
  "Select an island": "Selecciona una isla",
  "Select one of five Galapagos marine zones.": "Seleccione una de las cinco zonas marinas de Galápagos.",
  "Select one of five Galapagos volcanoes": "Seleccione uno de los cinco volcanes de Galápagos",
  "Select one of fourteen Galapagos islands": "Selecciona una de las catorce islas galápagos.",
  "Select one of nineteen Galapagos terrestrial zones.": "Seleccione una de las diecinueve zonas terrestres de Galápagos.",
  "Show key": "Mostrar clave",
  "Show map": "Mostrar mapa",
  "Sierra Negra": "Sierra Negra",
  "State/Province": "Estado/Provincia",
  "Status": "Estado",
  "Steady": "Estable",
  "Suggested Citation": "Cita Sugerida",
  "Temperature": "Temperatura",
  "Terrestrial": "Terrestre",
  "The graph shows biweekly averages relative to the historical average (compiled from 2001 to the present) and most typical observations over the last two decades (80% confidence intervals).<0/><1/>Data source: <2>MODIS/Terra Land Surface Temperature</2>, MOD11A1 v6. Data downloaded with the R package <3>MODIS</3> with current conditions this year indicated by green line against historical average +/- 80% confidence limits.": "El gráfico muestra promedios bisemanales en relación con el promedio histórico (compilado desde 2001 hasta el presente) y las observaciones más representativas durante las últimas dos décadas (intervalos de confianza del 80%).<0/><1/>Fuente de datos: <2>MODIS/Terra Land Surface Temperature</2>, MOD11A1 v6. Datos descargados con el paquete R <3>MODIS</3> con las condiciones actuales de este año indicadas por la línea verde frente a la media histórica, con limites de confianza de +/-80%.",
  "The graph shows biweekly averages relative to the historical average (compiled from 2001 to the present) and most typical range of observations over the last two decades (80% confidence intervals). Measurements are updated about every two weeks (depending on data availability from the satellite and processing time). NDVI values closer to 1 indicate denser vegetation and greener foliage. Forecasts are made with a feed-forward neural network with a single hidden layer and lagged inputs for forecasting the univariate NDVI time series.<0/><1/>Data source: <2>MODIS/Terra Vegetation Indices</2>, MOD13Q1 v6. Data downloaded with the R package <3>GlobColouR</3> with current conditions this year indicated by green line against historical average +/- 80% confidence limits.": "El gráfico muestra promedios bisemanales en relación con el promedio histórico (compilado desde 2001 hasta el presente) y las observaciones más representativas durante las últimas dos décadas (intervalos de confianza del 80%). Las mediciones se actualizan aproximadamente cada dos semanas. Los valores de NDVI más cercanos a 1 indican vegetación más densa y actividad fotosintética mayor. Los pronósticos se realizan con una red neuronal de avance con una sola capa oculta y entradas rezagadas para pronosticar las series de tiempo univariadas de NDVI.<0/><1/>Fuente de datos: <2>MODIS/Terra Vegetation Indices</2>, MOD13Q1 v6. Datos descargados con el paquete R <3>GlobColouR</3> con las condiciones actuales de este año indicadas por la línea verde frente a la media histórica, con limites de confianza de +/-80%.",
  "The graph shows biweekly averages relative to the historical average and most typical observations over the last two decades (80% confidence intervals). Measurements are updated approximately every two weeks. NDVI values closer to 1 indicate dense vegetation and greener foliage. Forecasts are made with a feed-forward neural network with a single hidden layer and lagged inputs for forecasting the univariate NDVI time series.<0/><1/>Data source: <2>MODIS/Terra Vegetation Indices, MOD13Q1 v6</2><3/><4/>Data downloaded with the R package <5>GlobColouR</5> with current conditions this year indicated by green line against historical average +/- 80% confidence limits.": "El gráfico muestra promedios bisemanales en relación con el promedio histórico y las observaciones más representativas durante las últimas dos décadas (intervalos de confianza del 80%). Las mediciones se actualizan aproximadamente cada dos semanas. Los valores de NDVI más cercanos a 1 indican una vegetación densa y una actividad fotosintética mayor. Los pronósticos se realizan con una red neuronal de avance con una sola capa oculta y entradas rezagadas para pronosticar las series de tiempo univariadas de NDVI. <0/><1/>Fuente de datos: <2>MODIS/Terra Vegetation Indices, MOD13Q1 v6.</2><3/><4/>Datos descargados con el paquete R <5>GlobColouR</5> con las condiciones actuales de este año indicadas por la línea verde frente a la media histórica, con limites de confianza de +/-80%.",
  "The graph shows biweekly averages relative to the historical average and most typical observations over the last two decades (80% confidence intervals). Measurements are updated daily.<0/><1/>Data source: <2>MODIS/Terra Land Surface Temperature, MOD11A1 v6.</2><3/><4/>Data downloaded with the R package <5>MODIS</5> with current conditions this year indicated by green line against historical average +/- 80% confidence limits.": "El gráfico muestra promedios bisemanales en relación con el promedio histórico y las observaciones más representativas durante las últimas dos décadas (intervalos de confianza del 80%). Las mediciones se actualizan diariamente.<0/><1/>Fuente de datos: <2>MODIS/Terra Land Surface Temperature, MOD11A1 v6.</2><3/><4/>Datos descargados con el paquete R <5>MODIS</5> con las condiciones actuales de este año indicadas por la línea verde frente a la media histórica, con limites de confianza de +/-80%.",
  "The graph shows daily averages relative to the historical average (compiled from 1982 to the present) and most typical observations (80% confidence intervals). <0/><1/>Data source: <2>NOAA OI SST V2 High Resolution Dataset</2> with current conditions this year indicated by green line against historical average +/- 80% confidence limits.": "El gráfico muestra promedios diarios en relación con el promedio histórico (compilado desde 1982 hasta el presente) y las observaciones más representativas (intervalos de confianza del 80%). <0/><1/>Fuente de datos: <2>NOAA OI SST V2 High Resolution Dataset</2> con las condiciones actuales de este año indicadas por la línea verde frente a la media histórica, con limites de confianza de +/-80%.",
  "The graph shows daily averages relative to the historical average and most typical observations (80% confidence intervals). Measurements are updated daily.<0/><1/>Data source: <2>NOAA OI SST V2 High Resolution Dataset</2> with current conditions this year indicated by green line against historical average +/- 80% confidence limits.": "El gráfico muestra promedios diarios en relación con el promedio histórico y las observaciones más representativas (intervalos de confianza del 80%). Las mediciones se actualizan diariamente.<0/><1/>Fuente de datos: <2>NOAA OI SST V2 High Resolution Dataset</2> con las condiciones actuales de este año indicadas por la línea verde frente a la media histórica, con limites de confianza de +/-80%.",
  "The graph shows monthly averages beginning on the first day of each month relative to the historical average (compiled from 2003 to the present) and most typical range of observations over the last two decades (80% confidence intervals). <0/><1/>Data source: GlobColour data used in this study has been developed, validated, and distributed by <2>ACRI-ST, France.</2> Data downloaded with the R package <3>GlobColouR</3> with current conditions this year indicated by green line against historical average +/- 80% confidence limits.": "El gráfico muestra promedios diarios en relación con el promedio histórico (compilado desde 2003 hasta el presente) y las observaciones más representativas durante las últimas dos décadas (intervalos de confianza del 80%).<0/><1/>Fuente de datos: Los datos GlobColour utilizados en este estudio han sido desarrollados, validados y distribuidos por <2>ACRI-ST, Francia.</2>Datos descargados con el paquete R <3>GlobColouR</3> con las condiciones actuales de este año indicadas por la línea verde frente a la media histórica, con limites de confianza de +/-80%.",
  "The graph shows monthly averages beginning on the first day of each month relative to the historical average (compiled from 2003 to the present) and most typical range of observations over the last two decades (80% confidence intervals). <0/><1/>Data source: GlobColour data used in this study has been developed, validated, and distributed by <2>ACRI-ST</2>, France. Data downloaded with the R package <3>GlobColouR</3> with current conditions this year indicated by green line against historical average +/- 80% confidence limits.": "El gráfico muestra promedios diarios en relación con el promedio histórico (compilado desde 2003 hasta el presente) y las observaciones más representativas durante las últimas dos décadas (intervalos de confianza del 80%).<0/><1/>Fuente de datos: Los datos GlobColour utilizados en este estudio han sido desarrollados, validados y distribuidos por <2>ACRI-ST</2>, Francia. Datos descargados con el paquete R <3>GlobColouR</3> con las condiciones actuales de este año indicadas por la línea verde frente a la media histórica, con limites de confianza de +/-80%.",
  "The graph shows the <0>cumulative</0> precipitation for the year relative to the historical average (compiled from 1979 to the present) and most typical observations over the last two decades (80% confidence intervals). <1/><2/>Data source: CPC Global Unified Precipitation data provided by <3> NOAA/OAR/ESRL PSD</3>, Boulder, Colorado, USA": "El gráfico muestra la precipitación <0>acumulada</0> para el año en relación con el promedio histórico (compilado desde 1979 hasta el presente) y las observaciones más representativas durante las últimas dos décadas (intervalos de confianza del 80%).<1/><2/>Fuente de datos: CPC Datos globales de precipitación unificada proporcionados por <3> NOAA/OAR/ESRL PSD</3>, Boulder, Colorado, USA",
  "The graph shows the <0>cumulative</0> precipitation for the year relative to the historical average and most typical observations over last 2 decades (80% confidence intervals). Measurements are updated daily. <1/><2/>Data source: CPC Global Unified Precipitation data provided by <3> NOAA/OAR/ESRL PSD</3>, Boulder, Colorado, USA": "El gráfico muestra la precipitación <0>acumulada</0> para el año en relación con el promedio histórico y las observaciones más representativas durante las últimas dos décadas (intervalos de confianza del 80%).<1/><2/>Fuente de datos: CPC Datos globales de precipitación unificada proporcionados por <3> NOAA/OAR/ESRL PSD</3>, Boulder, Colorado, USA",
  "The mission of Galapagos Vital Signs is to provide up-to-date information on biodiversity and environmental indicators in the Galapagos Islands, such as sea surface temperatures and precipitation, to facilitate ongoing efforts by conservationists, scientists, agriculturists, tour operators, divers, the fishing sector, and others working in the Archipelago.": "La misión de Galapagos Vital Signs es proveer información actual sobre la biodiversidad e indicadores ambientales en las islas Galápagos, como la temperatura superficial del mar y la precipitación, para facilitar los esfuerzos en curso de los manejadores, científicos, agricultores, operadores turísticos, buceadores, pescadores y otras personas que trabajan en el archipiélago.",
  "There was an error in signing up, try again": "Hubo un error al registrarse, intente nuevamente",
  "Time series 2019": "Series de tiempo 2019",
  "To gain access to our datasets, we kindly request that you leave information so that we may collect Vital Signs usage data keep you updated. You can unsubscribe from contact at any point.": "Para obtener acceso a nuestros conjuntos de datos, le solicitamos amablemente que deje información para que podamos recopilar datos de uso de signos vitales que lo mantengan actualizado. Puede darse de baja del contacto en cualquier momento.",
  "Trend": "Tendencia",
  "Trends": "Tendencias",
  "View current status and trends for five marine zones, fourteen islands, and five volcanoes in Galapagos below. Use the search bar and filters to scan the latest environmental conditions, or click through each measurement to explore a detailed breakdown of each environmental indicator.": "Vea el estado y las tendencias en la actualidad de las cinco zonas marinas, catorce islas y cinco volcanes en Galápagos indicados abajo. Use la barra de búsqueda y los filtros para escanear las últimas condiciones ambientales, o haga clic en cada medida para explorar detalles de cada indicador ambiental.",
  "View the latest surface temperatures, plant productivity (photosynthetic activity), and precipitation (when available) for each. For each terrestrial zone, data can be sorted by arid or humid zones.": "Ver las últimas temperaturas de su superficie, la productividad de las plantas (actividad fotosintética) y la precipitación (cuando disponible) para cada una. Desde cada zona terrestre, los datos pueden ser ordenados por zonas árida o húmeda.",
  "Vital Signs": "Vital Signs",
  "Vital Signs Data Repository Page": "Otras Fuentes de Información",
  "Vital Signs Galapagos is a satellite-based monitoring system populated by pre-processed, publicly-available NASA and NOAA datasets with environmental indicators from various land- and sea-based zones across the Islands. The datasets are refreshed daily to bi-weekly and are processed using the statistical software R to produce graphical and text summaries of satellite indices in each zone relative to their historic baselines.": "Vital Signs Galapagos es un sistema de monitoreo satelital utilizando datos pre-procesados por la NASA y la NOAA y disponibles al público con indicadores ambientales de varias zonas terrestres y marinas de las islas Galápagos. Los conjuntos de datos se actualizan cada día o cada dos semanas y son procesados con el software estadístico R para generar resúmenes gráficos y escritos de los índices satelitales en cada zona, en relación con su línea base histórica.",
  "Volcanoes": "Volcanes",
  "We would like to thank all of the individuals and institutions in Galapagos who provided input into this first phase of the Vital Signs project — your feedback was extremely valuable.": "Nos gustaría agradecer a todas las personas e instituciones en Galápagos que dieron su opinión sobre esta primera fase del proyecto de Vital Signs: sus comentarios fueron muy útiles.",
  "Web design and development by <0>First Turn Media</0>": "Diseño y desarrollo web por <0>First Turn Media</0>",
  "Welcome to Galapagos Vital Signs, a satellite-based environmental monitoring system for the Galapagos Archipelago.": "Bienvenido a Galapagos Vital Signs, un sistema satelital de monitoreo ambiental para el archipiélago de Galápagos.",
  "West": "Oeste",
  "You will receive periodic, non-solicitation email updates from Galapagos Conservancy. We may also email you for feedback on the site and regarding special events about Vital Signs. We do not sell or share your personal data.": "Recibirá actualizaciones periódicas por correo electrónico sin solicitud de Galapagos Conservancy. También podemos enviarle un correo electrónico para recibir comentarios sobre el sitio y con respecto a eventos especiales sobre signos vitales. No vendemos ni compartimos sus datos personales.",
  "Your email": "Correo electrónico",
  "Zip/Postal Code": "Código postal",
  "Zones": "Zonas",
  "Zoom out": "Disminuir el zoom",
  "and": "y"
}
